[
  {
    "autor": "Vince Lombardi",
    "quote": "Success is getting what you want. Happiness is wanting what you get."
  },
  {
    "autor": "Zig Ziglar",
    "quote": "You cannot have a better tomorrow if you are thinking about yesterday all the time."
  },
  {
    "autor": "Nelson Mandela",
    "quote": "I never lose. I either win or learn."
  },
  {
    "autor": "Walt Disney",
    "quote": "The way to get started is to quit talking and begin doing."
  },
  {
    "autor": "Steve Jobs",
    "quote": "Your time is limited, so don't waste it living someone else's life."
  },
  {
    "autor": "Aristotle",
    "quote": "We are what we repeatedly do. Excellence, then, is not an act, but a habit."
  },
  {
    "autor": "Stephen R. Covey",
    "quote": "The 7 Habits of Highly Effective People: 1) Be proactive, 2) Begin with the end in mind, 3) Put first things first, 4) Think win-win, 5) Seek first to understand, then to be understood, 6) Synergize, 7) Sharpen the saw."
  },
  {
    "autor": "Jim Rohn",
    "quote": "Success is nothing more than a few simple habits practiced every day."
  },
  {
    "autor": "Charles Duhigg",
    "quote": "A habit is nothing but our memory of a routine."
  },
  {
    "autor": "Thomas Edison",
    "quote": "Success is 1% inspiration and 99% perspiration."
  },
  {
    "autor": "Confucius",
    "quote": "Choose a job you love, and you will never have to work a day in your life."
  },
  {
    "autor": "Les Brown",
    "quote": "If you do what you've always done, you'll get what you've always gotten. If you want something different, do something different."
  },
  {
    "autor": "Maya Angelou",
    "quote": "If you don't like something, change it. If you can't change it, change your attitude."
  },
  {
    "autor": "Albert Einstein",
    "quote": "Creativity is intelligence having fun."
  },
  {
    "autor": "Ralph Waldo Emerson",
    "quote": "What we think, we become. All that we are arises with our thoughts. With our thoughts, we make the world."
  },
  {
    "autor": "Nelson Mandela",
    "quote": "The greatest glory in living lies not in never falling, but in rising every time we fall."
  },
  {
    "autor": "Walt Disney",
    "quote": "The best way to predict the future is to create it."
  },
  {
    "autor": "Oprah Winfrey",
    "quote": "You can have it all. Just not all at once."
  },
  {
    "autor": "Helen Keller",
    "quote": "Life is either a daring adventure or nothing at all."
  },
  {
    "autor": "Muhammad Ali",
    "quote": "Don't count the days, make the days count."
  }
]
