[
  {
    "autor": "Vince Lombardi",
    "cita": "El éxito es conseguir lo que quieres. La felicidad es querer lo que consigues."
  },
  {
    "autor": "Zig Ziglar",
    "cita": "No puedes tener un mañana mejor si estás pensando en el ayer todo el tiempo."
  },
  {
    "autor": "Nelson Mandela",
    "cita": "No puedo perder. O gano o aprendo."
  },
  {
    "autor": "Walt Disney",
    "cita": "La mejor manera de empezar es dejar de hablar y empezar a hacer."
  },
  {
    "autor": "Steve Jobs",
    "cita": "Tu tiempo es limitado, así que no lo desperdicies viviendo la vida de otra persona."
  },
  {
    "autor": "Aristóteles",
    "cita": "Somos lo que hacemos repetidamente. La excelencia, entonces, no es un acto, sino un hábito."
  },
  {
    "autor": "Stephen R. Covey",
    "cita": "Los 7 Hábitos de la Gente Altamente Efectiva: 1) Ser proactivo, 2) Comenzar con un fin en mente, 3) Poner primero lo primero, 4) Pensar en ganar-ganar, 5) Buscar primero entender, después ser entendido, 6) Sinergizar, 7) Afilar la sierra."
  },
  {
    "autor": "Jim Rohn",
    "cita": "El éxito es nada más que unos pocos hábitos practicados todos los días."
  },
  {
    "autor": "Charles Duhigg",
    "cita": "El hábito no es más que nuestra memoria de una rutina."
  },
  {
    "autor": "Thomas Edison",
    "cita": "El éxito está compuesto por un 1% de inspiración y un 99% de transpiración."
  },
  {
    "autor": "Confucio",
    "cita": "Elige un trabajo que te guste y no tendrás que trabajar ni un día de tu vida."
  },
  {
    "autor": "Les Brown",
    "cita": "Si haces lo que siempre has hecho, obtendrás lo que siempre has obtenido. Si quieres algo diferente, haz algo diferente."
  },
  {
    "autor": "Maya Angelou",
    "cita": "Si no te gusta algo, cámbialo. Si no puedes cambiarlo, cambia tu actitud hacia ello."
  },
  {
    "autor": "Albert Einstein",
    "cita": "La creatividad es la inteligencia divirtiéndose."
  },
  {
    "autor": "Ralph Waldo Emerson",
    "cita": "Lo que hoy somos proviene de nuestros pensamientos de ayer, y nuestros pensamientos presentes construyen nuestra vida futura. Nuestra vida es la creación de nuestra mente."
  },
  {
    "autor": "Nelson Mandela",
    "cita": "La mayor gloria en la vida no está en nunca caer, sino en levantarse cada vez que caemos."
  },
  {
    "autor": "Walt Disney",
    "cita": "La mejor manera de predecir el futuro es crearlo."
  },
  {
    "autor": "Oprah Winfrey",
    "cita": "Puedes tener éxito en lo que te propongas, pero solo si te atreves a soñar en grande, a creer en ti mismo y a trabajar incansablemente para alcanzarlo."
  },
  {
    "autor": "Helen Keller",
    "cita": "La vida es una aventura atrevida o no es nada."
  },
  {
    "autor": "Muhammad Ali",
    "cita": "No cuentes los días, haz que los días cuenten."
  }
]
